import {ICarouselItem} from "@/src/components/ui/carousel/carousel.interface";

export const carouselItems: ICarouselItem[] = [
    {
        title: 'Скоро начало нового учебного года, а значит время учится играть на гитаре!',
        description: 'А подобрать отличный инструмент для вашего ребёнка можно и даже нужно у нас в MUS&CO!💚',

    },
    {
        title: 'Новые товары!',
        description: 'Вот вам новые товары, радуйтесь, простые смертные люди, и помните. Мы экономим ваши деньги',

    },
    {
        title: 'Бесплатная доставка',
        description: 'Вот вам бесплатная доставка, радуйтесь, простые смертные люди, и помните. Мы экономим ваши деньги',

    },{
        title: 'Бесплатная доставка',
        description: 'Вот вам бесплатная доставка, радуйтесь, простые смертные люди, и помните. Мы экономим ваши деньги',

    }
]