import {ICarouselItem} from "@/src/components/ui/carousel/carousel.interface";

export const carouselItems: ICarouselItem[] = [
    {
        title: 'Бесплатная доставка',
        description: 'Вот вам бесплатная доставка, радуйтесь, простые смертные люди, и помните. Мы экономим ваши деньги',

    },
    {
        title: 'Новые товары!',
        description: 'Вот вам новые товары, радуйтесь, простые смертные люди, и помните. Мы экономим ваши деньги',

    },
    {
        title: 'Бесплатная доставка',
        description: 'Вот вам бесплатная доставка, радуйтесь, простые смертные люди, и помните. Мы экономим ваши деньги',

    },{
        title: 'Бесплатная доставка',
        description: 'Вот вам бесплатная доставка, радуйтесь, простые смертные люди, и помните. Мы экономим ваши деньги',

    }
]